{
  "titolo": "La Dissonanza Cognitiva: Quando la Mente Lotta con Se Stessa",
  "slug": "dissonanza-cognitiva-mente-lotta-se-stessa",
  "numero_episodio": 6,
  "descrizione_breve": "Scopri come il nostro cervello gestisce i conflitti tra comportamenti e convinzioni, e perché è così difficile ammettere di aver sbagliato.",
  "descrizione_lunga": "In questo episodio, Rob Pac esplora la dissonanza cognitiva, un fenomeno psicologico che si verifica quando manteniamo simultaneamente pensieri o comportamenti contraddittori. Dall'acquisto di prodotti costosi alle abitudini dannose, scoprirai come questo meccanismo influenza le tue decisioni quotidiane e come gestirlo in modo costruttivo. L'episodio offre strategie pratiche per riconoscere la dissonanza cognitiva e trasformarla in un'opportunità di crescita personale, concludendosi con un esperimento pratico da applicare durante la settimana.",
  "durata": "18:30",
  "tags": [
    "dissonanza cognitiva",
    "psicologia",
    "Leon Festinger",
    "bias cognitivi",
    "razionalizzazione",
    "decisioni",
    "conflitto interno",
    "autoinganno",
    "consapevolezza",
    "crescita personale"
  ],
  "riferimenti_bibliografici": [
    "Festinger, L. (1957). A Theory of Cognitive Dissonance. Stanford University Press.",
    "Aronson, E. (1969). The theory of cognitive dissonance: A current perspective. Advances in experimental social psychology, 4, 1-34.",
    "Harmon-Jones, E., & Mills, J. (2019). An introduction to cognitive dissonance theory and an overview of current perspectives on the theory. In E. Harmon-Jones (Ed.), Cognitive dissonance: Reexamining a pivotal theory in psychology (pp. 3-24). American Psychological Association.",
    "Dweck, C. S. (2006). Mindset: The new psychology of success. Random House."
  ],
  "citazioni_social": [
    "Quando le nostre azioni contraddicono le nostre convinzioni, non cambiamo le azioni... cambiamo le convinzioni! #DissonanzaCognitiva #PsicologiaQuotidiana",
    "Perché è così difficile ammettere di aver sbagliato? La dissonanza cognitiva spiega questo affascinante meccanismo della mente umana. #PsicologiaDelleDecisioni",
    "Il cervello preferisce distorcere la realtà piuttosto che ammettere un errore. Scopri come la dissonanza cognitiva influenza le tue scelte quotidiane. #BiasCognitivi",
    "La consapevolezza è il primo passo per superare l'autoinganno. Ascolta il nuovo episodio sulla dissonanza cognitiva! #PsicologiaApplicata"
  ]
}