{
  "titolo": "Il Bias dello Status Quo: Il Potere Nascosto dell'Inerzia nelle Nostre Decisioni",
  "slug": "bias-status-quo-inerzia-decisioni",
  "numero_episodio": 8,
  "descrizione_breve": "Scopri perché preferiamo mantenere le cose come sono, anche quando il cambiamento potrebbe portare benefici evidenti.",
  "descrizione_lunga": "In questo episodio, Rob Pac esplora il bias dello status quo, il fenomeno psicologico che ci spinge a preferire che le cose rimangano invariate, anche quando esistono alternative migliori. Dagli investimenti finanziari alle scelte di carriera, scoprirai come questa potente forma di inerzia decisionale influenza le tue scelte quotidiane. L'episodio offre strategie pratiche per riconoscere e superare questo bias, concludendosi con un esperimento settimanale che ti aiuterà a identificare e valutare consapevolmente le aree della tua vita in cui potresti essere influenzato dall'inerzia dello status quo.",
  "durata": "18:15",
  "tags": [
    "bias dello status quo",
    "inerzia decisionale",
    "psicologia delle decisioni",
    "resistenza al cambiamento",
    "comportamento economico",
    "Samuelson e Zeckhauser",
    "avversione alla perdita",
    "scelte predefinite",
    "cambiamento",
    "decisioni consapevoli"
  ],
  "riferimenti_bibliografici": [
    "Samuelson, W., & Zeckhauser, R. (1988). Status quo bias in decision making. Journal of Risk and Uncertainty, 1(1), 7-59.",
    "Kahneman, D., Knetsch, J. L., & Thaler, R. H. (1991). Anomalies: The endowment effect, loss aversion, and status quo bias. Journal of Economic Perspectives, 5(1), 193-206.",
    "Thaler, R. H., & Sunstein, C. R. (2008). Nudge: Improving decisions about health, wealth, and happiness. Yale University Press.",
    "Fleming, S. M., Thomas, C. L., & Dolan, R. J. (2010). Overcoming status quo bias in the human brain. Proceedings of the National Academy of Sciences, 107(13), 6005-6009."
  ],
  "citazioni_social": [
    "Perché continuiamo a pagare per abbonamenti che non usiamo? Il bias dello status quo spiega la potente inerzia delle nostre decisioni. #PsicologiaQuotidiana #StatusQuoBias",
    "A volte non cambiamo non perché la situazione attuale sia ottimale, ma semplicemente perché è... attuale. Scopri il bias dello status quo! #DecisioniConsapevoli",
    "La prossima volta che ti chiedi 'perché non ho ancora cambiato?', la risposta potrebbe essere nel bias dello status quo. Ascolta il nuovo episodio! #PsicologiaDelleDecisioni",
    "Le aziende sanno quanto sia difficile per noi cambiare. Ecco perché rendono così complicato disdire un abbonamento! #BiasCognitivi #ConsumoCritico"
  ]
}